Repository: rqr9ykxjpd-cpu/common-ios
Catalog: Bond/Resources/ProfileHome.xcstrings
Source language: en
Languages: tr

# features
source: Your features
tr: Sana özel

# explorePlans
source: Explore Plus and Pro
tr: Plus ve Pro’yu keşfet

# planDetails
source: My plan’s features
tr: Paketimin özellikleri

# photos
source: My profile photos
tr: Profil fotoğraflarım

source: Manage
tr: Düzenle

source: Add photos
tr: Fotoğraf ekle

source: Public preview
tr: Dışarıdan gör

# share
source: Create a post
tr: Paylaşım yap

# tools
source: My tools
tr: Araçlarım

source: Requests
tr: İstekler

source: No pending requests
tr: Bekleyen isteğin yok

# pendingRequests
source: You have %lld pending requests
tr: %lld bekleyen isteğin var

# requestsDetail
source: Connections, messages and meetups
tr: Bağlantı, mesaj ve buluşma

# requiresPlus
source: View with Plus
tr: Plus ile görüntüle

# requiresPro
source: Use with Pro
tr: Pro ile kullan

source: On
tr: Açık

source: My plan
tr: Planım

# planPrivate
source: don't worry, only you can see your plan
tr: merak etme, planını yalnızca sen görürsün

# requestsIntro
source: Open incoming requests in one place. Respond from the existing secure screens.
tr: Sana gelen istekleri tek yerden aç. Yanıtlar mevcut güvenli ekranlarda verilir.

# connectionRequests
source: Connections and messages
tr: Bağlantı ve mesaj

# connectionRequestsDetail
source: View profile and message requests
tr: Profil ve mesaj isteklerini görüntüle

# meetingRequests
source: Meetup requests
tr: Buluşma istekleri

# meetingRequestsDetail
source: Manage incoming and outgoing requests
tr: Gelen ve gönderilen istekleri yönet
